{"url": "https://www.vn.at/vorarlberg/2019/06/15/gebaeude-in-lustenau-fuer-820-409-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "LUSTENAU In Lustenau wurde in der Grindelstraße ein größeres Gebäude verkauft. Bei Käufer und Verkäufer der Liegenschaft handelt es sich um Privatpersonen. Das Gebäude hat eine Größe von 454 Quadratmetern und steht auf einem 802 Quadratmeter großen Grundstück. Der Verkaufspreis liegt bei 820.409 Euro. Laut Grundbuch handelt es sich um ein Wohn- und Geschäftshaus mit einer Grundstückswidmung Baufläche-Mischgebiet. Unterzeichnet wurde der Vertrag am 29. April, die Verbücherung erfolgte im Mai.", "outerHTML": "<p><span class=\"marker\">Lustenau</span> In Lustenau wurde in der Grindelstraße ein größeres Gebäude verkauft. Bei Käufer und Verkäufer der Liegenschaft handelt es sich um Privatpersonen. Das Gebäude hat eine Größe von 454 Quadratmetern und steht auf einem 802 Quadratmeter großen Grundstück. Der Verkaufspreis liegt bei 820.409 Euro. Laut Grundbuch handelt es sich um ein Wohn- und Geschäftshaus mit einer Grundstückswidmung Baufläche-Mischgebiet. Unterzeichnet wurde der Vertrag am 29. April, die Verbücherung erfolgte im Mai.</p>", "innerHtml": "<span class=\"marker\">Lustenau</span> In Lustenau wurde in der Grindelstraße ein größeres Gebäude verkauft. Bei Käufer und Verkäufer der Liegenschaft handelt es sich um Privatpersonen. Das Gebäude hat eine Größe von 454 Quadratmetern und steht auf einem 802 Quadratmeter großen Grundstück. Der Verkaufspreis liegt bei 820.409 Euro. Laut Grundbuch handelt es sich um ein Wohn- und Geschäftshaus mit einer Grundstückswidmung Baufläche-Mischgebiet. Unterzeichnet wurde der Vertrag am 29. April, die Verbücherung erfolgte im Mai."}]}