{"url": "https://www.vn.at/vorarlberg/2019/10/04/restaurierungsbeduerftige-haeusle-villa-wird-verkauft.vn", "images": [{"idx": 0, "url": "https://www.vn.at/2019/10/volare_o_205757-1-768x1167.jpg", "orig_fn": "volare_o_205757-1-768x1167.jpg", "filename": "08750b46e3981b79f10099a5c1db09c4eccc1965-volare_o_205757-1-768x1167.jpg"}], "articles": [{"idx": 0, "text": "RANKWEIL Das Schicksal der Häusle-Villa im Zentrum Rankweils erregt schon seit Jahren die Gemüter in Rankweil. Dass die um 1900 erbaute Villa zusehends verfiel, ist vielen ein Dorn im Auge und sorgte auch schon im VN-Bürgerforum für rege Diskussionen. 2016 wurden auf Veranlassung des Bundesdenkmalamtes Notmaßnahmen am Gebäude umgesetzt, um einen weiteren Verfall zu verhindern. Kaputte Fenster wurden verschlossen, das Dach abgedichtet und ein Kamin abgetragen. Abgesehen davon steht das denkmalgeschützte Gebäude aber unsaniert da und gilt  als Schandfleck.", "outerHTML": "<p><span class=\"marker\">Rankweil </span>Das Schicksal der Häusle-Villa im Zentrum Rankweils erregt schon seit Jahren die Gemüter in Rankweil. Dass die um 1900 erbaute Villa zusehends verfiel, ist vielen ein Dorn im Auge und sorgte auch schon im VN-Bürgerforum für rege Diskussionen. 2016 wurden auf Veranlassung des Bundesdenkmalamtes Notmaßnahmen am Gebäude umgesetzt, um einen weiteren Verfall zu verhindern. Kaputte Fenster wurden verschlossen, das Dach abgedichtet und ein Kamin abgetragen. Abgesehen davon steht das denkmalgeschützte Gebäude aber unsaniert da und gilt&nbsp; als Schandfleck.</p>", "innerHtml": "<span class=\"marker\">Rankweil </span>Das Schicksal der Häusle-Villa im Zentrum Rankweils erregt schon seit Jahren die Gemüter in Rankweil. Dass die um 1900 erbaute Villa zusehends verfiel, ist vielen ein Dorn im Auge und sorgte auch schon im VN-Bürgerforum für rege Diskussionen. 2016 wurden auf Veranlassung des Bundesdenkmalamtes Notmaßnahmen am Gebäude umgesetzt, um einen weiteren Verfall zu verhindern. Kaputte Fenster wurden verschlossen, das Dach abgedichtet und ein Kamin abgetragen. Abgesehen davon steht das denkmalgeschützte Gebäude aber unsaniert da und gilt&nbsp; als Schandfleck."}, {"idx": 1, "text": "Das sollte sich jetzt ändern. Die bisherigen Besitzer bieten das Gebäude samt der dazugehörigen Stickerei, einem flachen Bau direkt neben der Villa, zum Verkauf an. Ein Preis wird nicht genannt, im Bieterverfahren könne man sich am Grundstückswert (839 Quadratmeter) orientieren, heißt es auf der Webseite des Immobilienmaklers.", "outerHTML": "<p>Das sollte sich jetzt ändern. Die bisherigen Besitzer bieten das Gebäude samt der dazugehörigen Stickerei, einem flachen Bau direkt neben der Villa, zum Verkauf an. Ein Preis wird nicht genannt, im Bieterverfahren könne man sich am Grundstückswert (839 Quadratmeter) orientieren, heißt es auf der <a rel=\"noreferrer noopener\" aria-label=\"Webseite des Immobilienmaklers (öffnet in neuem Tab)\" href=\"https://www.amann-immobilien.com/villa-im-zentrum-von-rankweil-vorarlberg/\" target=\"_blank\">Webseite des Immobilienmaklers</a>.</p>", "innerHtml": "Das sollte sich jetzt ändern. Die bisherigen Besitzer bieten das Gebäude samt der dazugehörigen Stickerei, einem flachen Bau direkt neben der Villa, zum Verkauf an. Ein Preis wird nicht genannt, im Bieterverfahren könne man sich am Grundstückswert (839 Quadratmeter) orientieren, heißt es auf der <a rel=\"noreferrer noopener\" aria-label=\"Webseite des Immobilienmaklers (öffnet in neuem Tab)\" href=\"https://www.amann-immobilien.com/villa-im-zentrum-von-rankweil-vorarlberg/\" target=\"_blank\">Webseite des Immobilienmaklers</a>."}, {"idx": 2, "text": "Das Gebäude bedarf nämlich aufwendiger Restaurierungsmaßnahmen und dabei wird das Bundesdenkmalamt mitreden. Substanzielle Veränderungen am Gebäude sind nicht möglich. „Die Einheit von Villa und Stickerei soll erfassbar bleiben, da sie typisch für die Vorarlberger Industrie um die Jahrhundertwende war“, erklärt Barbara Keiler vom Bundesdenkmalamt. „Sie ist Zeugnis für den Wohlstand, der durch die Stickerei ermöglicht wurde.“ Auch das Stickereigebäude muss erhalten bleiben, könnte aber, bei einer „qualitativ hochwertigen Lösung“ in einen geplanten Neubau integriert werden. Bei der Villa seien kleine Veränderungen am Grundriss möglich, es gehe aber darum, möglichst viel Täfer, Böden etc. zu erhalten. Natürlich könne das Gebäude an moderne Erfordernisse angepasst werden, auch thermische Maßnahmen oder Barrierefreiheit für das Erdgeschoß zählen dazu. Außen sollten Fenster, Putze und Farbe, Fachwerk und das Dach erhalten bleiben. Ohne Denkmalamt geht bei einem derartigen Projekt jedenfalls nichts. Dafür könne man um Förderungen für substanzerhaltende Maßnahmen ansuchen und werde auch bei der Althaussanierung bzw. Wohnbauförderung in die höchste Förderstufe eingeteilt. Bei gewerblicher Nutzung oder Vermietung gebe es zudem bei derartigen Investitionen steuerliche Vergünstigungen, erläutert Keiler.", "outerHTML": "<p> Das Gebäude bedarf nämlich aufwendiger Restaurierungsmaßnahmen und dabei wird das Bundesdenkmalamt mitreden. Substanzielle Veränderungen am Gebäude sind nicht möglich. „Die Einheit von Villa und Stickerei soll erfassbar bleiben, da sie typisch für die Vorarlberger Industrie um die Jahrhundertwende war“, erklärt Barbara Keiler vom Bundesdenkmalamt. „Sie ist Zeugnis für den Wohlstand, der durch die Stickerei ermöglicht wurde.“ Auch das Stickereigebäude muss erhalten bleiben, könnte aber, bei einer „qualitativ hochwertigen Lösung“ in einen geplanten Neubau integriert werden. Bei der Villa seien kleine Veränderungen am Grundriss möglich, es gehe aber darum, möglichst viel Täfer, Böden etc. zu erhalten. Natürlich könne das Gebäude an moderne Erfordernisse angepasst werden, auch thermische Maßnahmen oder Barrierefreiheit für das Erdgeschoß zählen dazu. Außen sollten Fenster, Putze und Farbe, Fachwerk und das Dach erhalten bleiben. Ohne Denkmalamt geht bei einem derartigen Projekt jedenfalls nichts.  Dafür könne man um Förderungen für substanzerhaltende Maßnahmen ansuchen und werde auch bei der Althaussanierung bzw. Wohnbauförderung in die höchste Förderstufe eingeteilt. Bei gewerblicher Nutzung oder Vermietung gebe es zudem bei derartigen Investitionen steuerliche Vergünstigungen, erläutert Keiler. </p>", "innerHtml": " Das Gebäude bedarf nämlich aufwendiger Restaurierungsmaßnahmen und dabei wird das Bundesdenkmalamt mitreden. Substanzielle Veränderungen am Gebäude sind nicht möglich. „Die Einheit von Villa und Stickerei soll erfassbar bleiben, da sie typisch für die Vorarlberger Industrie um die Jahrhundertwende war“, erklärt Barbara Keiler vom Bundesdenkmalamt. „Sie ist Zeugnis für den Wohlstand, der durch die Stickerei ermöglicht wurde.“ Auch das Stickereigebäude muss erhalten bleiben, könnte aber, bei einer „qualitativ hochwertigen Lösung“ in einen geplanten Neubau integriert werden. Bei der Villa seien kleine Veränderungen am Grundriss möglich, es gehe aber darum, möglichst viel Täfer, Böden etc. zu erhalten. Natürlich könne das Gebäude an moderne Erfordernisse angepasst werden, auch thermische Maßnahmen oder Barrierefreiheit für das Erdgeschoß zählen dazu. Außen sollten Fenster, Putze und Farbe, Fachwerk und das Dach erhalten bleiben. Ohne Denkmalamt geht bei einem derartigen Projekt jedenfalls nichts.  Dafür könne man um Förderungen für substanzerhaltende Maßnahmen ansuchen und werde auch bei der Althaussanierung bzw. Wohnbauförderung in die höchste Förderstufe eingeteilt. Bei gewerblicher Nutzung oder Vermietung gebe es zudem bei derartigen Investitionen steuerliche Vergünstigungen, erläutert Keiler. "}, {"idx": 3, "text": "Interesse an der Häusle-Villa ist jedenfalls vorhanden. So darf man sich in Rankweil darauf freuen, dass aus dem Schandfleck in naher Zukunft wieder ein richtiges Schmuckstück wird.", "outerHTML": "<p>Interesse an der Häusle-Villa ist jedenfalls vorhanden. So darf man sich in Rankweil darauf freuen, dass aus dem Schandfleck in naher Zukunft wieder ein richtiges Schmuckstück wird.</p>", "innerHtml": "Interesse an der Häusle-Villa ist jedenfalls vorhanden. So darf man sich in Rankweil darauf freuen, dass aus dem Schandfleck in naher Zukunft wieder ein richtiges Schmuckstück wird."}]}