{"url": "https://www.vn.at/vorarlberg/2019/07/09/boden-in-satteins-fuer-125-millionen-euro-verkauft-2.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "SATTEINS In Satteins hat ein großzügig bemessenes Grundstück den Besitzer gewechselt. Verkauft wurden gesamt 3321 Quadratmeter (drei angrenzende Grundstücksflächen) von einer Privatperson an die Wohnbauselbsthilfe Vorarlberg sowie die UBM-Satteins Immobilien Gmbh. Der Boden mit Bauerwartungsfläche Wohngebiet-Widmung befindet sich im Bereich der Straße „Viola“. Als Kaufpreis wird eine Summe von 1.245.375 Euro überwiesen, was einem Quadratmeterpreis von 375 Euro entspricht.", "outerHTML": "<p><span class=\"marker\">Satteins</span> In Satteins hat ein großzügig bemessenes Grundstück den Besitzer gewechselt. Verkauft wurden gesamt 3321 Quadratmeter (drei angrenzende Grundstücksflächen) von einer Privatperson an die Wohnbauselbsthilfe Vorarlberg sowie die UBM-Satteins Immobilien Gmbh. Der Boden mit Bauerwartungsfläche Wohngebiet-Widmung befindet sich im Bereich der Straße „Viola“. Als Kaufpreis wird eine Summe von 1.245.375 Euro überwiesen, was einem Quadratmeterpreis von 375 Euro entspricht.</p>", "innerHtml": "<span class=\"marker\">Satteins</span> In Satteins hat ein großzügig bemessenes Grundstück den Besitzer gewechselt. Verkauft wurden gesamt 3321 Quadratmeter (drei angrenzende Grundstücksflächen) von einer Privatperson an die Wohnbauselbsthilfe Vorarlberg sowie die UBM-Satteins Immobilien Gmbh. Der Boden mit Bauerwartungsfläche Wohngebiet-Widmung befindet sich im Bereich der Straße „Viola“. Als Kaufpreis wird eine Summe von 1.245.375 Euro überwiesen, was einem Quadratmeterpreis von 375 Euro entspricht."}]}