{"url": "https://www.vn.at/vorarlberg/2019/08/08/wo-sich-der-geldadel-in-lech-einkauft.vn", "images": [{"idx": 0, "url": "https://www.vn.at/2019/08/lech.png", "orig_fn": "lech.png", "filename": "1907c9208a88b233b22f1e65c7db8eb36dc2d75a-lech.png"}], "articles": [{"idx": 0, "text": "LECH Den internationalen Geldadel zieht es ins mondäne Lech. Im Tourismusort am Arlberg wechseln Immobilien für Rekordbeträge den Besitzer. Die Preise für Liegenschaften in Toplagen sind zuletzt durch die Decke gegangen. Das zeigen auch zwei aktuelle Immobiliengeschäfte in Oberlech. Laut Recherchen der VN im Grundbuch wurden zwei Wohnhäuser, die sich nur wenige Meter voneinander entfernt direkt im Skigebiet befinden, für jeweils rund zehn Millionen Euro veräußert.", "outerHTML": "<p><span class=\"marker\"> Lech</span> Den  internationalen Geldadel zieht es ins mondäne Lech. Im Tourismusort am  Arlberg wechseln Immobilien für Rekordbeträge den Besitzer. Die Preise  für Liegenschaften in Toplagen sind zuletzt durch die Decke gegangen.  Das zeigen auch zwei aktuelle Immobiliengeschäfte in Oberlech. Laut  Recherchen der VN im Grundbuch wurden zwei Wohnhäuser, die sich nur  wenige Meter voneinander entfernt direkt im Skigebiet befinden, für  jeweils rund zehn Millionen Euro veräußert.  </p>", "innerHtml": "<span class=\"marker\"> Lech</span> Den  internationalen Geldadel zieht es ins mondäne Lech. Im Tourismusort am  Arlberg wechseln Immobilien für Rekordbeträge den Besitzer. Die Preise  für Liegenschaften in Toplagen sind zuletzt durch die Decke gegangen.  Das zeigen auch zwei aktuelle Immobiliengeschäfte in Oberlech. Laut  Recherchen der VN im Grundbuch wurden zwei Wohnhäuser, die sich nur  wenige Meter voneinander entfernt direkt im Skigebiet befinden, für  jeweils rund zehn Millionen Euro veräußert.  "}, {"idx": 1, "text": "Das etwas teurere der beiden Gebäude (9,7 Millionen Euro) steht auf einem lediglich 587 Quadratmeter großen Grundstück. Verkäufer ist ein Vorarlberger Unternehmer. Als neuer Eigentümer der exklusiven Immobilie scheint mit der Vertragsunterzeichnung im April 2019 (Verbücherung im Juli) ein internationaler Finanzinvestor (Norwegen) im Grundbuch auf.", "outerHTML": "<p>Das etwas teurere der beiden Gebäude (9,7 Millionen Euro) steht auf  einem lediglich 587 Quadratmeter großen Grundstück. Verkäufer ist ein  Vorarlberger Unternehmer. Als neuer Eigentümer der exklusiven Immobilie  scheint mit der Vertragsunterzeichnung im April 2019 (Verbücherung im  Juli) ein internationaler Finanzinvestor (Norwegen) im Grundbuch auf.  </p>", "innerHtml": "Das etwas teurere der beiden Gebäude (9,7 Millionen Euro) steht auf  einem lediglich 587 Quadratmeter großen Grundstück. Verkäufer ist ein  Vorarlberger Unternehmer. Als neuer Eigentümer der exklusiven Immobilie  scheint mit der Vertragsunterzeichnung im April 2019 (Verbücherung im  Juli) ein internationaler Finanzinvestor (Norwegen) im Grundbuch auf.  "}, {"idx": 2, "text": "Kaum weniger tief musste ein bekannter deutscher Industrieller in die Tasche greifen. Für 9,5 Millionen erwarb der Unternehmer eine rund 1000 Quadratmeter große Liegenschaft, die mit einem 199 Quadratmeter großen Haus bebaut ist. Verkäufer ist eine Privatperson. Die Vertragsunterzeichnung datiert mit 3. Juni 2019. Die Verbücherung erfolgte im Juli. Beide Grundstücke haben eine Baufläche-Wohngebiet-Widmung.", "outerHTML": "<p>Kaum weniger tief musste ein bekannter deutscher Industrieller in die  Tasche greifen. Für 9,5 Millionen erwarb der Unternehmer eine rund 1000 Quadratmeter große Liegenschaft, die mit einem 199 Quadratmeter großen Haus bebaut ist. Verkäufer ist eine Privatperson. Die  Vertragsunterzeichnung datiert mit 3. Juni 2019. Die Verbücherung  erfolgte im Juli. Beide Grundstücke haben eine  Baufläche-Wohngebiet-Widmung.  </p>", "innerHtml": "Kaum weniger tief musste ein bekannter deutscher Industrieller in die  Tasche greifen. Für 9,5 Millionen erwarb der Unternehmer eine rund 1000 Quadratmeter große Liegenschaft, die mit einem 199 Quadratmeter großen Haus bebaut ist. Verkäufer ist eine Privatperson. Die  Vertragsunterzeichnung datiert mit 3. Juni 2019. Die Verbücherung  erfolgte im Juli. Beide Grundstücke haben eine  Baufläche-Wohngebiet-Widmung.  "}]}