{"url": "https://www.vn.at/vorarlberg/2021/07/19/wo-in-feldkirch-eine-wohnung-fuer-400-000-euro-verkauft-wurde.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Juni den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Juni den Besitzer gewechselt haben.</p>", "innerHtml": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Juni den Besitzer gewechselt haben."}, {"idx": 1, "text": "FELDKIRCH Im Alter Kirchweg 6 in Feldkirch wurde eine Wohnung mit einer Nutzfläche von 73,52 Quadratmetern um 400.000 Euro verkauft. Käufer der Wohnung mit 97,72 Quadratmetern Garten und 33,18 Quadratmetern Terrasse sind mehrere Privatpersonen. Beim Verkäufer handelt es sich um eine Privatperson.  Der Quadratmeterpreis der Wohnung beträgt 5440,69 Euro. Dieser beinhaltet auch einen Pkw-Abstellplatz. Unterzeichnet wurde der Kaufvertrag am 17. September 2020. Die Verbücherung datiert mit Juni 2021.", "outerHTML": "<p><span class=\"marker\">Feldkirch</span> Im Alter Kirchweg 6 in Feldkirch wurde eine Wohnung mit einer Nutzfläche von 73,52 Quadratmetern um 400.000 Euro verkauft. Käufer der Wohnung mit 97,72 Quadratmetern Garten und 33,18 Quadratmetern Terrasse sind mehrere Privatpersonen. Beim Verkäufer handelt es sich um eine Privatperson.&nbsp; Der Quadratmeterpreis der Wohnung beträgt 5440,69 Euro. Dieser beinhaltet auch einen Pkw-Abstellplatz. Unterzeichnet wurde der Kaufvertrag am 17. September 2020. Die Verbücherung datiert mit Juni 2021.</p>", "innerHtml": "<span class=\"marker\">Feldkirch</span> Im Alter Kirchweg 6 in Feldkirch wurde eine Wohnung mit einer Nutzfläche von 73,52 Quadratmetern um 400.000 Euro verkauft. Käufer der Wohnung mit 97,72 Quadratmetern Garten und 33,18 Quadratmetern Terrasse sind mehrere Privatpersonen. Beim Verkäufer handelt es sich um eine Privatperson.&nbsp; Der Quadratmeterpreis der Wohnung beträgt 5440,69 Euro. Dieser beinhaltet auch einen Pkw-Abstellplatz. Unterzeichnet wurde der Kaufvertrag am 17. September 2020. Die Verbücherung datiert mit Juni 2021."}]}