{"url": "https://www.vn.at/markt/2019/09/08/um-97-wohnungen-weniger-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "SCHWARZACH Zum ersten Mal seit sechs Jahren ist der Wohnungsmarkt nicht gewachsen. Wie eine aktuelle Grundbuchsauswertung von Immobilienexperte Remax zeigt, ging die Zahl der Wohnungsverkäufe im ersten Halbjahr 2019 zurück. Österreichweit wurden in den sechs Monaten 24.865 Wohnungsverkäufe verbüchert, um 1301 weniger als im Vergleichszeitraum 2018. In Vorarlberg wurden mit 1472 verbücherten Wohnungen um 97 Einheiten (-6,2 Prozent) weniger gehandelt als im Rekordjahr 2018. Dennoch ist es noch das drittstärkste Ergebnis der Historie.", "outerHTML": "<p><span class=\"marker\">Schwarzach</span> Zum ersten Mal  seit sechs Jahren ist der Wohnungsmarkt nicht gewachsen. Wie eine  aktuelle Grundbuchsauswertung von Immobilienexperte Remax zeigt, ging  die Zahl der Wohnungsverkäufe im ersten Halbjahr 2019 zurück. Österreichweit wurden in den sechs Monaten 24.865 Wohnungsverkäufe  verbüchert, um 1301 weniger als im Vergleichszeitraum 2018. In  Vorarlberg wurden mit 1472 verbücherten Wohnungen um 97 Einheiten (-6,2 Prozent) weniger gehandelt als im Rekordjahr 2018. Dennoch ist es noch das  drittstärkste Ergebnis der Historie.</p>", "innerHtml": "<span class=\"marker\">Schwarzach</span> Zum ersten Mal  seit sechs Jahren ist der Wohnungsmarkt nicht gewachsen. Wie eine  aktuelle Grundbuchsauswertung von Immobilienexperte Remax zeigt, ging  die Zahl der Wohnungsverkäufe im ersten Halbjahr 2019 zurück. Österreichweit wurden in den sechs Monaten 24.865 Wohnungsverkäufe  verbüchert, um 1301 weniger als im Vergleichszeitraum 2018. In  Vorarlberg wurden mit 1472 verbücherten Wohnungen um 97 Einheiten (-6,2 Prozent) weniger gehandelt als im Rekordjahr 2018. Dennoch ist es noch das  drittstärkste Ergebnis der Historie."}, {"idx": 1, "text": "Überraschend ist der Rückgang für die Experten allerdings nicht. „Seit dem Einbruch 2013 ist der Wohnungsmarkt Jahr für Jahr gewachsen. Die Anzahl der gehandelten Wohnungen ist ständig gestiegen. Es darf niemanden wundern, wenn dann einmal kein neuer Rekord zu vermelden ist. Wir haben eigentlich schon früher damit gerechnet”, sagt Remax-Geschäftsführer Bernhard Reikersdorfer.", "outerHTML": "<p>Überraschend ist der Rückgang für die  Experten allerdings nicht. „Seit dem Einbruch 2013 ist der  Wohnungsmarkt Jahr für Jahr gewachsen. Die Anzahl der gehandelten  Wohnungen ist ständig gestiegen. Es darf niemanden wundern, wenn dann  einmal kein neuer Rekord zu vermelden ist. Wir haben eigentlich schon  früher damit gerechnet”, sagt Remax-Geschäftsführer Bernhard  Reikersdorfer.</p>", "innerHtml": "Überraschend ist der Rückgang für die  Experten allerdings nicht. „Seit dem Einbruch 2013 ist der  Wohnungsmarkt Jahr für Jahr gewachsen. Die Anzahl der gehandelten  Wohnungen ist ständig gestiegen. Es darf niemanden wundern, wenn dann  einmal kein neuer Rekord zu vermelden ist. Wir haben eigentlich schon  früher damit gerechnet”, sagt Remax-Geschäftsführer Bernhard  Reikersdorfer."}, {"idx": 2, "text": "Während die Zahl der Wohnungsverkäufe also sinkt, schaut es an der Preisfront deutlich anders aus. Die Wohnungspreise sind nicht gesunken. Die Preise für Eigentumswohnungen sind um 7,6 Prozent auf 207.183 Euro gestiegen. Der Verkaufswert erreicht mit 5,66 Milliarden Euro ein neues Allzeithoch. Die durchschnittliche Wohnung ist im ersten Halbjahr 2019 erstmals seit dem Jahr 2014 wieder geringfügig größer geworden: von 66,3 auf 67,2 Quadratmeter.", "outerHTML": "<p>Während die Zahl der Wohnungsverkäufe  also sinkt, schaut es an der Preisfront deutlich anders aus. Die  Wohnungspreise sind nicht gesunken. Die Preise für  Eigentumswohnungen sind um 7,6 Prozent auf 207.183 Euro gestiegen. Der  Verkaufswert erreicht mit 5,66 Milliarden Euro ein neues Allzeithoch.  Die durchschnittliche Wohnung ist im ersten Halbjahr 2019 erstmals  seit dem Jahr 2014 wieder geringfügig größer geworden: von 66,3 auf  67,2 Quadratmeter.</p>", "innerHtml": "Während die Zahl der Wohnungsverkäufe  also sinkt, schaut es an der Preisfront deutlich anders aus. Die  Wohnungspreise sind nicht gesunken. Die Preise für  Eigentumswohnungen sind um 7,6 Prozent auf 207.183 Euro gestiegen. Der  Verkaufswert erreicht mit 5,66 Milliarden Euro ein neues Allzeithoch.  Die durchschnittliche Wohnung ist im ersten Halbjahr 2019 erstmals  seit dem Jahr 2014 wieder geringfügig größer geworden: von 66,3 auf  67,2 Quadratmeter."}, {"idx": 3, "text": "In Vorarlberg stieg der Gesamthandelswert auf 457 Millionen Euro. Der durchschnittliche Preis für eine Wohnung lag bei 291.624 Euro (+9,9 Prozent). Damit sind die Wohnungen in Vorarlberg deutlich teurer – konkret um 40,8 Prozent – als im Rest Österreichs. Laut Remax sind die billigsten Vorarlberger Wohnungen sogar um 60 Prozent teurer als im Österreich-Durchschnitt.", "outerHTML": "<p>In Vorarlberg stieg der  Gesamthandelswert auf 457 Millionen Euro. Der durchschnittliche Preis  für eine Wohnung lag bei 291.624 Euro (+9,9 Prozent). Damit sind die Wohnungen  in Vorarlberg deutlich teurer – konkret um 40,8 Prozent – als im Rest  Österreichs. Laut Remax sind die billigsten Vorarlberger Wohnungen sogar  um 60 Prozent teurer als im Österreich-Durchschnitt.</p>", "innerHtml": "In Vorarlberg stieg der  Gesamthandelswert auf 457 Millionen Euro. Der durchschnittliche Preis  für eine Wohnung lag bei 291.624 Euro (+9,9 Prozent). Damit sind die Wohnungen  in Vorarlberg deutlich teurer – konkret um 40,8 Prozent – als im Rest  Österreichs. Laut Remax sind die billigsten Vorarlberger Wohnungen sogar  um 60 Prozent teurer als im Österreich-Durchschnitt."}, {"idx": 4, "text": "Ausreißer bei den Wohnungsverkäufen ist übrigens Bregenz. Während in den Bezirken Bludenz, Dornbirn und Feldkirch die Zahl zurückging, erreichte Bregenz den Rekordwert von 2015.", "outerHTML": "<p>Ausreißer bei den Wohnungsverkäufen ist \nübrigens Bregenz. Während in den Bezirken Bludenz, Dornbirn und \nFeldkirch die Zahl zurückging, erreichte Bregenz den Rekordwert von \n2015. </p>", "innerHtml": "Ausreißer bei den Wohnungsverkäufen ist \nübrigens Bregenz. Während in den Bezirken Bludenz, Dornbirn und \nFeldkirch die Zahl zurückging, erreichte Bregenz den Rekordwert von \n2015. "}]}