{"url": "https://www.vn.at/vorarlberg/2019/07/02/zima-kauft-in-lochau-gebaeude-fuer-35-millionen-euro-2.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "LOCHAU Die Zima Wohn Baugesellschaft mbH hat sich in Lochau ein attraktives Grundstück samt darauf befindlichem Wohnhaus im Bäumle gesichert. Das großzügig bemessene Grundstück liegt nur wenige Hundert Meter vom Lochauer Hafen entfernt in bester Wohnlage. Verkauft wurden laut Grundbuch  3589 Quadratmeter (drei Grundstücksnummern) mit Widmung als Baufläche-Mischgebiet. Eines der Gründstücke ist mit einem 173 Quadratmeter großen Wohnhaus bebaut. Das Grundstücksgeschäft zählt laut VN-Recherchen mit 3,5 Millionen Euro zu jenen im Mai verbücherten mit dem größten Gesamtvolumen. Erworben hat die Zima die Liegenschaft von einer Privatperson. Als Quadratmeterpreis lässt sich ein Wert von 975 Euro errechnen. Die Vertragsunterzeichnung erfolgte bereits am 11. März. Die Verbücherung datiert mit Mai.", "outerHTML": "<p><span class=\"marker\">Lochau</span> Die Zima Wohn Baugesellschaft mbH hat sich in Lochau ein attraktives Grundstück samt darauf befindlichem Wohnhaus im Bäumle gesichert. Das großzügig bemessene Grundstück liegt nur wenige Hundert Meter vom Lochauer Hafen entfernt in bester Wohnlage. Verkauft wurden laut Grundbuch&nbsp; 3589 Quadratmeter (drei Grundstücksnummern) mit Widmung als Baufläche-Mischgebiet. Eines der Gründstücke ist mit einem 173 Quadratmeter großen Wohnhaus bebaut. Das Grundstücksgeschäft zählt laut VN-Recherchen mit 3,5 Millionen Euro zu jenen im Mai verbücherten mit dem größten Gesamtvolumen. Erworben hat die Zima die Liegenschaft von einer Privatperson. Als Quadratmeterpreis lässt sich ein Wert von 975 Euro errechnen. Die Vertragsunterzeichnung erfolgte bereits am 11. März. Die Verbücherung datiert mit Mai.</p>", "innerHtml": "<span class=\"marker\">Lochau</span> Die Zima Wohn Baugesellschaft mbH hat sich in Lochau ein attraktives Grundstück samt darauf befindlichem Wohnhaus im Bäumle gesichert. Das großzügig bemessene Grundstück liegt nur wenige Hundert Meter vom Lochauer Hafen entfernt in bester Wohnlage. Verkauft wurden laut Grundbuch&nbsp; 3589 Quadratmeter (drei Grundstücksnummern) mit Widmung als Baufläche-Mischgebiet. Eines der Gründstücke ist mit einem 173 Quadratmeter großen Wohnhaus bebaut. Das Grundstücksgeschäft zählt laut VN-Recherchen mit 3,5 Millionen Euro zu jenen im Mai verbücherten mit dem größten Gesamtvolumen. Erworben hat die Zima die Liegenschaft von einer Privatperson. Als Quadratmeterpreis lässt sich ein Wert von 975 Euro errechnen. Die Vertragsunterzeichnung erfolgte bereits am 11. März. Die Verbücherung datiert mit Mai."}]}