{"url": "https://www.vn.at/vorarlberg/2019/06/25/wohnung-in-bludenz-fuer-444-000-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "BLUDENZ Die Primus Immobilien GmbH hat in Bludenz in der Zürcherstraße eine Neubauwohnung mit 94 Quadratmetern für 444.000 Euro verkauft. Der Quadratmeterpreis beläuft sich damit auf 4724 Euro. Zu Wohnung gehört eine 17 Quadratmeter große Terrasse und ein Pkw-Abstellplatz, der für weitere 18.000 Euro erworben wurde. Bei den Käufern der Wohnung handelt es sich um Privatpersonen, die den Kaufvertrag am 26. April unterzeichneten. Die Verbücherung datiert mit Mai.", "outerHTML": "<p><span class=\"marker\">bludenz</span> Die Primus Immobilien GmbH hat in Bludenz in der Zürcherstraße eine Neubauwohnung mit 94 Quadratmetern für 444.000 Euro verkauft. Der Quadratmeterpreis beläuft sich damit auf 4724 Euro. Zu Wohnung gehört eine 17 Quadratmeter große Terrasse und ein Pkw-Abstellplatz, der für weitere 18.000 Euro erworben wurde. Bei den Käufern der Wohnung handelt es sich um Privatpersonen, die den Kaufvertrag am 26. April unterzeichneten. Die Verbücherung datiert mit Mai.</p>", "innerHtml": "<span class=\"marker\">bludenz</span> Die Primus Immobilien GmbH hat in Bludenz in der Zürcherstraße eine Neubauwohnung mit 94 Quadratmetern für 444.000 Euro verkauft. Der Quadratmeterpreis beläuft sich damit auf 4724 Euro. Zu Wohnung gehört eine 17 Quadratmeter große Terrasse und ein Pkw-Abstellplatz, der für weitere 18.000 Euro erworben wurde. Bei den Käufern der Wohnung handelt es sich um Privatpersonen, die den Kaufvertrag am 26. April unterzeichneten. Die Verbücherung datiert mit Mai."}]}