{"url": "https://www.vn.at/vorarlberg/2019/07/03/rekordpreise-fuer-boden-am-lochauer-pfaenderhang.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "LOCHAU In Lochau hat nach VN-Recherchen ein exklusives Pfänderhang-Grundstück im Juni den Besitzer gewechselt. Der als „Baufläche Wohngebiet“ gewidmete Boden liegt am Waldrand im Bereich der Straße „Auf der Reute“. Das Grundstück hat eine Größe von 1873 Quadratmetern mit Blick auf den See.\nDer Verkäufer, eine Privatperson, konnte für den Grund einen lukrativen Preis erzielen. Mit 1798,71 Euro pro Quadratmeter ist es die mit Abstand teuerste Grundstückstransaktion Vorarlbergs im Vormonat. Käufer des Bodens ist die LH Projektentwicklung GmbH, die ihren Sitz in Nenzing hat. Laut Kaufvertrag hat allerdings die Gesellschaft nur einen Teil des Grundstücks erworben. Zwei gleich große Flächen von jeweils 187 Quadratmetern haben die beiden Gesellschafter als Privatpersonen gekauft. In Summe darf sich der Vorbesitzer über 3.369.000 Euro freuen. Die Vertragsunterzeichnung, auch das geht aus den Unterlagen hervor, erfolgte bereits am 30. April.", "outerHTML": "<p><span class=\"marker\">Lochau</span> In Lochau hat nach VN-Recherchen ein exklusives Pfänderhang-Grundstück im Juni den Besitzer gewechselt. Der als „Baufläche Wohngebiet“ gewidmete Boden liegt am Waldrand im Bereich der Straße „Auf der Reute“. Das Grundstück hat eine Größe von 1873 Quadratmetern mit Blick auf den See. <br>Der Verkäufer, eine Privatperson, konnte für den Grund einen lukrativen Preis erzielen. Mit 1798,71 Euro pro Quadratmeter ist es die mit Abstand teuerste Grundstückstransaktion Vorarlbergs im Vormonat. Käufer des Bodens ist die LH Projektentwicklung GmbH, die ihren Sitz in Nenzing hat. Laut Kaufvertrag hat allerdings die Gesellschaft nur einen Teil des Grundstücks erworben. Zwei gleich große Flächen von jeweils 187 Quadratmetern haben die beiden Gesellschafter als Privatpersonen gekauft. In Summe darf sich der Vorbesitzer über 3.369.000 Euro freuen. Die Vertragsunterzeichnung, auch das geht aus den Unterlagen hervor, erfolgte bereits am 30. April.</p>", "innerHtml": "<span class=\"marker\">Lochau</span> In Lochau hat nach VN-Recherchen ein exklusives Pfänderhang-Grundstück im Juni den Besitzer gewechselt. Der als „Baufläche Wohngebiet“ gewidmete Boden liegt am Waldrand im Bereich der Straße „Auf der Reute“. Das Grundstück hat eine Größe von 1873 Quadratmetern mit Blick auf den See. <br>Der Verkäufer, eine Privatperson, konnte für den Grund einen lukrativen Preis erzielen. Mit 1798,71 Euro pro Quadratmeter ist es die mit Abstand teuerste Grundstückstransaktion Vorarlbergs im Vormonat. Käufer des Bodens ist die LH Projektentwicklung GmbH, die ihren Sitz in Nenzing hat. Laut Kaufvertrag hat allerdings die Gesellschaft nur einen Teil des Grundstücks erworben. Zwei gleich große Flächen von jeweils 187 Quadratmetern haben die beiden Gesellschafter als Privatpersonen gekauft. In Summe darf sich der Vorbesitzer über 3.369.000 Euro freuen. Die Vertragsunterzeichnung, auch das geht aus den Unterlagen hervor, erfolgte bereits am 30. April."}]}