{"url": "https://www.vn.at/vorarlberg/2019/07/08/ferienhaus-in-buerserberg-um-133-millionen-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "BÜRSERBERG Besondere Wohnlagen haben ihren Preis. Das zeigt eine aktuelle Immobilientransaktion in Bürserberg, wo ein Ferienhaus in ruhiger ländlicher Lage für 1.338.600 Euro den Besitzer gewechselt hat. Bei Käufern und Verkäufern handelt es sich um Privatpersonen. Das Haus selbst ist 106 Quadratmeter groß, die Grundstücksfläche beträgt 633 Quadratmeter. Unterzeichnet wurde der Kaufvertrag bereits im Jänner dieses Jahres. Die Verbücherung erfolgte erst jetzt aktuell im Juni.", "outerHTML": "<p><span class=\"marker\">Bürserberg</span> Besondere Wohnlagen haben ihren Preis. Das zeigt eine aktuelle Immobilientransaktion in Bürserberg, wo ein Ferienhaus in ruhiger ländlicher Lage für 1.338.600 Euro den Besitzer gewechselt hat. Bei Käufern und Verkäufern handelt es sich um Privatpersonen. Das Haus selbst ist 106 Quadratmeter groß, die Grundstücksfläche beträgt 633 Quadratmeter. Unterzeichnet wurde der Kaufvertrag bereits im Jänner dieses Jahres. Die Verbücherung erfolgte erst jetzt aktuell im Juni.</p>", "innerHtml": "<span class=\"marker\">Bürserberg</span> Besondere Wohnlagen haben ihren Preis. Das zeigt eine aktuelle Immobilientransaktion in Bürserberg, wo ein Ferienhaus in ruhiger ländlicher Lage für 1.338.600 Euro den Besitzer gewechselt hat. Bei Käufern und Verkäufern handelt es sich um Privatpersonen. Das Haus selbst ist 106 Quadratmeter groß, die Grundstücksfläche beträgt 633 Quadratmeter. Unterzeichnet wurde der Kaufvertrag bereits im Jänner dieses Jahres. Die Verbücherung erfolgte erst jetzt aktuell im Juni."}]}