{"url": "https://www.vn.at/vorarlberg/2019/08/26/besitzerwechsel-bei-huber-standort-in-maeder.vn", "images": [], "articles": [{"idx": 0, "text": "MÄDER Das Drohnenbild vermittelt einen Eindruck der imposanten Liegenschaft in Mäder. 36.107 Quadratmeter ist das Betriebsareal groß, 22.302 Quadratmeter davon sind verbaut. Es ist kein Immobiliengeschäft wie jedes andere, wie VN-Recherchen zeigen. Denn mit der Unterschrift auf dem Kaufvertrag vom 5. Juli hat der Huber-Standort am Exerzierplatz 1 den Besitzer gewechselt. Der bisherige Eigentümer, die Wiener Immobilienleasing-Gesellschaft „Duodec Z“ hat die Immobilie für knapp 8,1 Millionen Euro an die EXP1 GmbH veräußerst. Nachforschungen im Firmenbuch wiederum führen zur Firma Liftgesellschaft GmbH, deren Eigentümer eine Privatstiftung ebenfalls mit Sitz in Wolfurt ist. Allen gemeinsam ist die Firmenanschrift: Konrad-Doppelmayr-Straße 1. Äußern möchte sich dort niemand zum Kauf. Es wird auf die Privatsphäre der beteiligten Personen verwiesen.\nGenutzt wird das Betriebsareal von mehreren Tochterunternehmen der Huber-AG und deren Textilfirmen. Der Eigentümerwechsel wird seitens der Pächter ausdrücklich begrüßt. Er diene der langfristigen Absicherung des Standortes. Gleichzeitig biete er finanztechnische Vorteile, erklärt Ehrenfried Werderits, Finanzvorstand der Huber-AG, auf Anfrage. Die Dauer des neuen Leasingvertrags gehe über den alten Kontrakt hinaus, das biete der Firma Huber deutlich umfangreichere Gestaltungsmöglichkeiten.", "outerHTML": "<p><span class=\"marker\">Mäder </span>Das Drohnenbild vermittelt einen Eindruck der imposanten Liegenschaft in Mäder. 36.107 Quadratmeter ist das Betriebsareal groß, 22.302 Quadratmeter davon sind verbaut. Es ist kein Immobiliengeschäft wie jedes andere, wie VN-Recherchen zeigen. Denn mit der Unterschrift auf dem Kaufvertrag vom 5. Juli hat der Huber-Standort am Exerzierplatz 1 den Besitzer gewechselt. Der bisherige Eigentümer, die Wiener Immobilienleasing-Gesellschaft „Duodec Z“ hat die Immobilie für knapp 8,1 Millionen Euro an die EXP1 GmbH veräußerst. Nachforschungen im Firmenbuch wiederum führen zur Firma Liftgesellschaft GmbH, deren Eigentümer eine Privatstiftung ebenfalls mit Sitz in Wolfurt ist. Allen gemeinsam ist die Firmenanschrift: Konrad-Doppelmayr-Straße 1. Äußern möchte sich dort niemand zum Kauf. Es wird auf die Privatsphäre der beteiligten Personen verwiesen. <br> Genutzt wird das Betriebsareal von mehreren Tochterunternehmen der Huber-AG und deren Textilfirmen. Der Eigentümerwechsel wird seitens der Pächter ausdrücklich begrüßt. Er diene der langfristigen Absicherung des Standortes. Gleichzeitig biete er finanztechnische Vorteile, erklärt Ehrenfried Werderits, Finanzvorstand der Huber-AG, auf Anfrage. Die Dauer des neuen Leasingvertrags gehe über den alten Kontrakt hinaus, das biete der Firma Huber deutlich umfangreichere Gestaltungsmöglichkeiten.</p>", "innerHtml": "<span class=\"marker\">Mäder </span>Das Drohnenbild vermittelt einen Eindruck der imposanten Liegenschaft in Mäder. 36.107 Quadratmeter ist das Betriebsareal groß, 22.302 Quadratmeter davon sind verbaut. Es ist kein Immobiliengeschäft wie jedes andere, wie VN-Recherchen zeigen. Denn mit der Unterschrift auf dem Kaufvertrag vom 5. Juli hat der Huber-Standort am Exerzierplatz 1 den Besitzer gewechselt. Der bisherige Eigentümer, die Wiener Immobilienleasing-Gesellschaft „Duodec Z“ hat die Immobilie für knapp 8,1 Millionen Euro an die EXP1 GmbH veräußerst. Nachforschungen im Firmenbuch wiederum führen zur Firma Liftgesellschaft GmbH, deren Eigentümer eine Privatstiftung ebenfalls mit Sitz in Wolfurt ist. Allen gemeinsam ist die Firmenanschrift: Konrad-Doppelmayr-Straße 1. Äußern möchte sich dort niemand zum Kauf. Es wird auf die Privatsphäre der beteiligten Personen verwiesen. <br> Genutzt wird das Betriebsareal von mehreren Tochterunternehmen der Huber-AG und deren Textilfirmen. Der Eigentümerwechsel wird seitens der Pächter ausdrücklich begrüßt. Er diene der langfristigen Absicherung des Standortes. Gleichzeitig biete er finanztechnische Vorteile, erklärt Ehrenfried Werderits, Finanzvorstand der Huber-AG, auf Anfrage. Die Dauer des neuen Leasingvertrags gehe über den alten Kontrakt hinaus, das biete der Firma Huber deutlich umfangreichere Gestaltungsmöglichkeiten."}, {"idx": 1, "text": "Auf dem großzügig bemessenen Areal produziert die Firma Arula Stoffe, die damit in erster Linie die im Luxussegment angesiedelte Huber-Tochter Hanro versorgt. Beliefert werden aber auch Drittunternehmen. Zudem befinden sich am Standort Verkauf, Marketing und Produktentwicklung für die Huber-Marken Hanro, Skiny, Huber sowie die Leitung der Huber Shops und diverse Service-Einheiten des Konzerns.", "outerHTML": "<p>Auf dem großzügig bemessenen Areal produziert die Firma Arula Stoffe, die damit in erster Linie die im Luxussegment angesiedelte Huber-Tochter Hanro versorgt. Beliefert werden aber auch Drittunternehmen. Zudem befinden sich am Standort Verkauf, Marketing und Produktentwicklung für die Huber-Marken Hanro, Skiny, Huber sowie die Leitung der Huber Shops und diverse Service-Einheiten des Konzerns.</p>", "innerHtml": "Auf dem großzügig bemessenen Areal produziert die Firma Arula Stoffe, die damit in erster Linie die im Luxussegment angesiedelte Huber-Tochter Hanro versorgt. Beliefert werden aber auch Drittunternehmen. Zudem befinden sich am Standort Verkauf, Marketing und Produktentwicklung für die Huber-Marken Hanro, Skiny, Huber sowie die Leitung der Huber Shops und diverse Service-Einheiten des Konzerns."}, {"idx": 2, "text": "„Der Standort Mäder ist für die weltweit agierende Huber-Gruppe von absolut hoher strategischer und operativer Bedeutung“, betont der Huber-Finanzvorstand. Man sehe sich trotz großer Internationalität als Unternehmen mit starker Verwurzelung in Vorarlberg. Das Immobiliengeschäft stelle demnach keine Bedrohung für die Arbeitsplätze dar. „Es ist uns ein Anliegen, diese Wurzeln zu pflegen und unsere Rolle als bedeutender Arbeitgeber in der Region aufrecht zu erhalten“, betont Werderits.", "outerHTML": "<p>„Der Standort Mäder ist für die weltweit agierende Huber-Gruppe von absolut hoher strategischer und operativer Bedeutung“, betont der Huber-Finanzvorstand. Man sehe sich trotz großer Internationalität als Unternehmen mit starker Verwurzelung in Vorarlberg. Das Immobiliengeschäft stelle demnach keine Bedrohung für die Arbeitsplätze dar. „Es ist uns ein Anliegen, diese Wurzeln zu pflegen und unsere Rolle als bedeutender Arbeitgeber in der Region aufrecht zu erhalten“, betont Werderits. </p>", "innerHtml": "„Der Standort Mäder ist für die weltweit agierende Huber-Gruppe von absolut hoher strategischer und operativer Bedeutung“, betont der Huber-Finanzvorstand. Man sehe sich trotz großer Internationalität als Unternehmen mit starker Verwurzelung in Vorarlberg. Das Immobiliengeschäft stelle demnach keine Bedrohung für die Arbeitsplätze dar. „Es ist uns ein Anliegen, diese Wurzeln zu pflegen und unsere Rolle als bedeutender Arbeitgeber in der Region aufrecht zu erhalten“, betont Werderits. "}]}