{"url": "https://www.vn.at/vorarlberg/2019/07/09/luxuswohnung-in-lech-fuer-2-millionen-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "LECH In Lech hat die Pure Lech GmbH eine 98 Quadratmeter große Wohnung für 1.950.000 Euro verkauft. Laut Grundbuch hat der Käufer, die Yasumi KG mit Sitz in Tirol, 16.484 Euro pro Quadratmeter bezahlt. Eigentümer des Yasumi KG ist eine Privatperson aus Deutschland. Zur luxuriösen Neubauwohnung gehört ein knapp 10 Quadratmeter großer Balkon. Das Inventar der Wohnung ist im Kaufpreis nicht inbegriffen. Dafür hat der Käufer weitere 100.000 Euro bezahlt. Unterzeichnet wurde der Kaufvertrag am 29. Mai. Die Verbücherung erfolgte im Juni.", "outerHTML": "<p><span class=\"marker\">lech</span> In Lech hat die Pure Lech GmbH eine 98 Quadratmeter große Wohnung für 1.950.000 Euro verkauft. Laut Grundbuch hat der Käufer, die Yasumi KG mit Sitz in Tirol, 16.484 Euro pro Quadratmeter bezahlt. Eigentümer des Yasumi KG ist eine Privatperson aus Deutschland. Zur luxuriösen Neubauwohnung gehört ein knapp 10 Quadratmeter großer Balkon. Das Inventar der Wohnung ist im Kaufpreis nicht inbegriffen. Dafür hat der Käufer weitere 100.000 Euro bezahlt. Unterzeichnet wurde der Kaufvertrag am 29. Mai. Die Verbücherung erfolgte im Juni.</p>", "innerHtml": "<span class=\"marker\">lech</span> In Lech hat die Pure Lech GmbH eine 98 Quadratmeter große Wohnung für 1.950.000 Euro verkauft. Laut Grundbuch hat der Käufer, die Yasumi KG mit Sitz in Tirol, 16.484 Euro pro Quadratmeter bezahlt. Eigentümer des Yasumi KG ist eine Privatperson aus Deutschland. Zur luxuriösen Neubauwohnung gehört ein knapp 10 Quadratmeter großer Balkon. Das Inventar der Wohnung ist im Kaufpreis nicht inbegriffen. Dafür hat der Käufer weitere 100.000 Euro bezahlt. Unterzeichnet wurde der Kaufvertrag am 29. Mai. Die Verbücherung erfolgte im Juni."}]}