{"url": "https://www.vn.at/vorarlberg/2019/07/05/grundstueck-in-hard-fuer-167-millionen-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "HARD In Hard hat ein großzügig bemessenes Grundstück für 1.676.790 Euro den Besitzer gewechselt. Der Grund im Bereich des Bitzeweges ist 2263 Quadratmeter groß, womit sich ein Quadratmeterpreis von 769,34 Euro errechnen lässt. Käufer des Bodens mit einer Baufläche-Wohngebiet-Widmung ist die Künz Immobilien GmbH, die ihren Sitz ebenfalls in Hard hat. Bei den Verkäufern handelt es sich um Privatpersonen. Unterzeichnet wurde der Vertrag am 24. April. Die Verbücherung erfolgte aktuell im Juni.", "outerHTML": "<p><span class=\"marker\">Hard</span> In Hard hat ein großzügig bemessenes Grundstück für 1.676.790 Euro den Besitzer gewechselt. Der Grund im Bereich des Bitzeweges ist 2263 Quadratmeter groß, womit sich ein Quadratmeterpreis von 769,34 Euro errechnen lässt. Käufer des Bodens mit einer Baufläche-Wohngebiet-Widmung ist die Künz Immobilien GmbH, die ihren Sitz ebenfalls in Hard hat. Bei den Verkäufern handelt es sich um Privatpersonen. Unterzeichnet wurde der Vertrag am 24. April. Die Verbücherung erfolgte aktuell im Juni.</p>", "innerHtml": "<span class=\"marker\">Hard</span> In Hard hat ein großzügig bemessenes Grundstück für 1.676.790 Euro den Besitzer gewechselt. Der Grund im Bereich des Bitzeweges ist 2263 Quadratmeter groß, womit sich ein Quadratmeterpreis von 769,34 Euro errechnen lässt. Käufer des Bodens mit einer Baufläche-Wohngebiet-Widmung ist die Künz Immobilien GmbH, die ihren Sitz ebenfalls in Hard hat. Bei den Verkäufern handelt es sich um Privatpersonen. Unterzeichnet wurde der Vertrag am 24. April. Die Verbücherung erfolgte aktuell im Juni."}]}