{"url": "https://www.vn.at/vorarlberg/2019/08/12/doren-so-viel-kostete-die-sennerei-huban.vn", "images": [{"idx": 0, "url": "https://www.vn.at/2019/08/Gebaeude-Huban139_Doren.png", "orig_fn": "Gebaeude-Huban139_Doren.png", "filename": "bc6abad44bb5a6b45f1a28b7b19d226cf6ad3228-Gebaeude-Huban139_Doren.png"}], "articles": [{"idx": 0, "text": "Eine exklusive Recherche zu Immobiliengeschäften im Land: Welche Liegenschaften in Vorarlberg im Juli den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive  Recherche zu Immobiliengeschäften im Land: Welche  Liegenschaften in  Vorarlberg im Juli den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive  Recherche zu Immobiliengeschäften im Land: Welche  Liegenschaften in  Vorarlberg im Juli den Besitzer gewechselt haben. "}, {"idx": 1, "text": "DOREN In Doren hat die Sennerei Huban reg. Gen. mbH ein 1517 Quadratmeter großes Industriegebäude auf einem 4703 Quadratmeter großen Grundstück für 1.140.000 Euro verkauft. Der Verkauf der Liegenschaft erfolgt im Zuge der Firmenübernahme durch die Sennerei Rupp aus Hörbranz. Konkret wurde die Immobilie von der Rupp Sennerei Immo GmbH erworben. Der Grund befindet sich in Huban und ist als Baufläche Betriebsgebiet – Kategorie 1 gewidmet. Die Unterzeichnung des Kaufvertrags fand am 28. Mai statt. Die Verbücherung datiert im Juli.", "outerHTML": "<p><span class=\"marker\">Doren </span>In Doren hat die Sennerei Huban reg. Gen. mbH ein 1517 Quadratmeter großes Industriegebäude auf einem 4703 Quadratmeter großen Grundstück für 1.140.000 Euro verkauft. Der Verkauf der Liegenschaft erfolgt im Zuge der Firmenübernahme durch die Sennerei Rupp aus Hörbranz. Konkret wurde die Immobilie von der Rupp Sennerei Immo GmbH erworben. Der Grund befindet sich in Huban und ist als Baufläche Betriebsgebiet – Kategorie 1 gewidmet. Die Unterzeichnung des Kaufvertrags fand am 28. Mai statt. Die Verbücherung datiert im Juli. </p>", "innerHtml": "<span class=\"marker\">Doren </span>In Doren hat die Sennerei Huban reg. Gen. mbH ein 1517 Quadratmeter großes Industriegebäude auf einem 4703 Quadratmeter großen Grundstück für 1.140.000 Euro verkauft. Der Verkauf der Liegenschaft erfolgt im Zuge der Firmenübernahme durch die Sennerei Rupp aus Hörbranz. Konkret wurde die Immobilie von der Rupp Sennerei Immo GmbH erworben. Der Grund befindet sich in Huban und ist als Baufläche Betriebsgebiet – Kategorie 1 gewidmet. Die Unterzeichnung des Kaufvertrags fand am 28. Mai statt. Die Verbücherung datiert im Juli. "}]}