{"url": "https://www.vn.at/vorarlberg/2019/05/14/1100-euro-pro-quadratmeter-grundstueck-in-dornbirn-hat-fuer-rekordpreis-besitzer-gewechselt.vn", "images": [], "articles": [{"idx": 0, "text": "DORNBIRN Größere Baugrundstücke im Rheintal sind rar. Im Wettbewerb der Bau- und Immobilienunternehmen lassen sich in guten Lagen attraktive Preise realisieren. So hat die Hefel Immobilien GmbH für ein 2620 Quadratmeter großes Grundstück in Dornbirn-Hatlerdorf 2.882.000 Euro bezahlt, was einem Quadratmeterpreis von 1100 Euro entspricht. Verkäufer des als Bauland Wohngebiet (BW) gewidmeten Bodens sind drei Privatpersonen. In Dornbirn stellt der Verkauf, der bereits Anfang Jänner über die Bühne ging und im März verbüchert wurde, einen Rekordquadratmeterpreis in diesem Jahr dar. Das Grundstück befindet sich im Bereich Bahngasse/Eichbrunnen/Schweizerstraße (siehe Grafik).", "outerHTML": "<p><span class=\"marker\">Dornbirn </span>Größere Baugrundstücke im Rheintal sind rar. Im Wettbewerb der Bau- und Immobilienunternehmen lassen sich in guten Lagen attraktive Preise realisieren. So hat die Hefel Immobilien GmbH für ein 2620 Quadratmeter großes Grundstück in Dornbirn-Hatlerdorf 2.882.000 Euro bezahlt, was einem Quadratmeterpreis von 1100 Euro entspricht. Verkäufer des als Bauland Wohngebiet (BW) gewidmeten Bodens sind drei Privatpersonen. In Dornbirn stellt der Verkauf, der bereits Anfang Jänner über die Bühne ging und im März verbüchert wurde, einen Rekordquadratmeterpreis   in diesem Jahr dar. Das Grundstück befindet sich im Bereich Bahngasse/Eichbrunnen/Schweizerstraße (siehe Grafik).</p>", "innerHtml": "<span class=\"marker\">Dornbirn </span>Größere Baugrundstücke im Rheintal sind rar. Im Wettbewerb der Bau- und Immobilienunternehmen lassen sich in guten Lagen attraktive Preise realisieren. So hat die Hefel Immobilien GmbH für ein 2620 Quadratmeter großes Grundstück in Dornbirn-Hatlerdorf 2.882.000 Euro bezahlt, was einem Quadratmeterpreis von 1100 Euro entspricht. Verkäufer des als Bauland Wohngebiet (BW) gewidmeten Bodens sind drei Privatpersonen. In Dornbirn stellt der Verkauf, der bereits Anfang Jänner über die Bühne ging und im März verbüchert wurde, einen Rekordquadratmeterpreis   in diesem Jahr dar. Das Grundstück befindet sich im Bereich Bahngasse/Eichbrunnen/Schweizerstraße (siehe Grafik)."}]}