{"url": "https://www.vn.at/vorarlberg/2019/08/10/diese-goetzner-geschaeftsimmobilie-wurde-verkauft.vn", "images": [{"idx": 0, "url": "https://www.vn.at/2019/08/Gebaeude-Lastenstrasse60_Goetzis.png", "orig_fn": "Gebaeude-Lastenstrasse60_Goetzis.png", "filename": "cb1ad2606d5d41299c34f4ed12bc0facbd61ef44-Gebaeude-Lastenstrasse60_Goetzis.png"}], "articles": [{"idx": 0, "text": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Juli den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive  Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in  Vorarlberg im Juli den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive  Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in  Vorarlberg im Juli den Besitzer gewechselt haben. "}, {"idx": 1, "text": "GÖTZIS In der Lastenstraße in Götzis hat eine 503 Quadratmeter große Geschäftsimmobilie für 1.621.500 Euro den Besitzer gewechselt. Die Liegenschaft mit dazugehörigem 1123 Quadratmeter großem Grund wurde von einer Privatperson verkauft. Als Käufer scheint im Grundbuch die Küchenwerkstatt Immobilien GmbH. Auf. Die Widmung des Grundstücks lautet auf Baufläche Mischgebiet. Unterzeichnet wurde der Kaufvertrag am 29. März. Die Verbücherung erfolgte im Juli.", "outerHTML": "<p><span class=\"marker\">Götzis </span>In der Lastenstraße in Götzis hat eine 503 Quadratmeter große Geschäftsimmobilie für 1.621.500 Euro den Besitzer gewechselt. Die Liegenschaft mit dazugehörigem 1123 Quadratmeter großem Grund wurde von einer Privatperson verkauft. Als Käufer scheint im Grundbuch die Küchenwerkstatt Immobilien GmbH. Auf. Die Widmung des Grundstücks lautet auf Baufläche Mischgebiet. Unterzeichnet wurde der Kaufvertrag am 29. März. Die Verbücherung erfolgte im Juli. </p>", "innerHtml": "<span class=\"marker\">Götzis </span>In der Lastenstraße in Götzis hat eine 503 Quadratmeter große Geschäftsimmobilie für 1.621.500 Euro den Besitzer gewechselt. Die Liegenschaft mit dazugehörigem 1123 Quadratmeter großem Grund wurde von einer Privatperson verkauft. Als Käufer scheint im Grundbuch die Küchenwerkstatt Immobilien GmbH. Auf. Die Widmung des Grundstücks lautet auf Baufläche Mischgebiet. Unterzeichnet wurde der Kaufvertrag am 29. März. Die Verbücherung erfolgte im Juli. "}]}