{"url": "https://www.vn.at/vorarlberg/2021/01/08/wo-in-bludesch-eine-wohnung-fuer-479-000-euro-verkauft-wurde.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Dezember den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Dezember den Besitzer gewechselt haben.</p>", "innerHtml": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Dezember den Besitzer gewechselt haben."}, {"idx": 1, "text": "BLUDESCH Im Nislisweg in Bludesch wurde eine Wohnung mit einer Nutzfläche von 102,31 Quadratmetern um 479.258 Euro verkauft. Käufer der Wohnung mit 172,46 Quadratmetern Garten und 35,42 Quadratmetern Terrasse ist eine Privatperson. Beim Verkäufer handelt es sich um die ZIMA Wohn Baugesellschaft mbH.  Der Quadratmeterpreis der Wohnung beträgt 4684,37 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag bereits im September 2019. Die Verbücherung datiert mit Dezember 2020.", "outerHTML": "<p><span class=\"marker\">Bludesch</span> Im Nislisweg in Bludesch wurde eine Wohnung mit einer Nutzfläche von 102,31 Quadratmetern um 479.258 Euro verkauft. Käufer der Wohnung mit 172,46 Quadratmetern Garten und 35,42 Quadratmetern Terrasse ist eine Privatperson. Beim Verkäufer handelt es sich um die ZIMA Wohn Baugesellschaft mbH. &nbsp;Der Quadratmeterpreis der Wohnung beträgt 4684,37 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag bereits im September 2019. Die Verbücherung datiert mit Dezember 2020.</p>", "innerHtml": "<span class=\"marker\">Bludesch</span> Im Nislisweg in Bludesch wurde eine Wohnung mit einer Nutzfläche von 102,31 Quadratmetern um 479.258 Euro verkauft. Käufer der Wohnung mit 172,46 Quadratmetern Garten und 35,42 Quadratmetern Terrasse ist eine Privatperson. Beim Verkäufer handelt es sich um die ZIMA Wohn Baugesellschaft mbH. &nbsp;Der Quadratmeterpreis der Wohnung beträgt 4684,37 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag bereits im September 2019. Die Verbücherung datiert mit Dezember 2020."}]}