{"url": "https://www.vn.at/vorarlberg/2019/06/03/grundstueck-in-lochau-fuer-17-millionen-euro-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "LOCHAU In Lochau wurde ein Grundstück in unmittelbarer Nähe zur Autobahn für 400 Euro pro Quadratmeter verkauft. Die Kaufsumme beläuft sich für das 4243 Quadratmeter große Grundstück, das als Baufläche Betriebsgebiet Kategorie II gewidmet ist, auf 1.697.200 Euro. Verkäufer des Bodens ist eine Privatperson. Als Käufer scheint die Firma Thomas Rohner Zeltverleih auf. Unterschrieben wurde der Kaufvertrag bereits im Dezember des Vorjahres. Die Verbücherung fand jetzt im Mai statt. Das Zeltverleih-Unternehmen aus Wolfurt hat zudem ein weiteres, etwas kleineres (1570 Quadratmeter) nahegelegenes Grundstück in Lochau für 628.000 Euro erworben.", "outerHTML": "<p><span class=\"marker\">Lochau</span> In Lochau wurde ein Grundstück in unmittelbarer Nähe zur Autobahn für 400 Euro pro Quadratmeter verkauft. Die Kaufsumme beläuft sich für das 4243 Quadratmeter große Grundstück, das als Baufläche Betriebsgebiet Kategorie II gewidmet ist, auf 1.697.200 Euro. Verkäufer des Bodens ist eine Privatperson. Als Käufer scheint die Firma Thomas Rohner Zeltverleih auf. Unterschrieben wurde der Kaufvertrag bereits im Dezember des Vorjahres. Die Verbücherung fand jetzt im Mai statt. Das Zeltverleih-Unternehmen aus Wolfurt hat zudem ein weiteres, etwas kleineres (1570 Quadratmeter) nahegelegenes Grundstück in Lochau für 628.000 Euro erworben. </p>", "innerHtml": "<span class=\"marker\">Lochau</span> In Lochau wurde ein Grundstück in unmittelbarer Nähe zur Autobahn für 400 Euro pro Quadratmeter verkauft. Die Kaufsumme beläuft sich für das 4243 Quadratmeter große Grundstück, das als Baufläche Betriebsgebiet Kategorie II gewidmet ist, auf 1.697.200 Euro. Verkäufer des Bodens ist eine Privatperson. Als Käufer scheint die Firma Thomas Rohner Zeltverleih auf. Unterschrieben wurde der Kaufvertrag bereits im Dezember des Vorjahres. Die Verbücherung fand jetzt im Mai statt. Das Zeltverleih-Unternehmen aus Wolfurt hat zudem ein weiteres, etwas kleineres (1570 Quadratmeter) nahegelegenes Grundstück in Lochau für 628.000 Euro erworben. "}]}