{"url": "https://www.vn.at/vorarlberg/2019/06/11/baugrund-fuer-ein-hotel-in-schroecken-verkauft.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. </p>", "innerHtml": "Eine exklusive VN-Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Mai den Besitzer gewechselt haben. "}, {"idx": 1, "text": "SCHRÖCKEN Die Arlberg Alpin Apart Plus Errichtergesellschaft mbH hat der DTH Arlberg Hotel Besitzgesellschaft ein 5817 Quadratmeter großes Grundstück für den Bau eines Hotels verkauft. Bei Käufer und Verkäufer handelt es sich laut Firmenbuch namentlich um die Eigentümer. Gewidmet ist der Boden als Baufläche Mischgebiet. Der Quadratmeterpreis wurde mit 102,58 Euro festgelegt, was sich bei der Grundstücksgroße auf 596.717 Euro summiert. Das Bauland befindet sich im Ortsteil Nesslegg. Unterzeichnet wurde der Vertrag bereits im September des Vorjahres. Die Verbücherung fand erst jetzt im Mai statt.", "outerHTML": "<p><span class=\"marker\">Schröcken</span> Die Arlberg Alpin Apart Plus Errichtergesellschaft mbH hat der DTH Arlberg Hotel Besitzgesellschaft ein 5817 Quadratmeter großes Grundstück für den Bau eines Hotels verkauft. Bei Käufer und Verkäufer handelt es sich laut Firmenbuch namentlich um die Eigentümer. Gewidmet ist der Boden als Baufläche Mischgebiet. Der Quadratmeterpreis wurde mit 102,58 Euro festgelegt, was sich bei der Grundstücksgroße auf 596.717 Euro summiert. Das Bauland befindet sich im Ortsteil Nesslegg. Unterzeichnet wurde der Vertrag bereits im September des Vorjahres. Die Verbücherung fand erst jetzt im Mai statt.</p>", "innerHtml": "<span class=\"marker\">Schröcken</span> Die Arlberg Alpin Apart Plus Errichtergesellschaft mbH hat der DTH Arlberg Hotel Besitzgesellschaft ein 5817 Quadratmeter großes Grundstück für den Bau eines Hotels verkauft. Bei Käufer und Verkäufer handelt es sich laut Firmenbuch namentlich um die Eigentümer. Gewidmet ist der Boden als Baufläche Mischgebiet. Der Quadratmeterpreis wurde mit 102,58 Euro festgelegt, was sich bei der Grundstücksgroße auf 596.717 Euro summiert. Das Bauland befindet sich im Ortsteil Nesslegg. Unterzeichnet wurde der Vertrag bereits im September des Vorjahres. Die Verbücherung fand erst jetzt im Mai statt."}]}