{"url": "https://www.vn.at/vorarlberg/2021/03/27/wo-in-hohenems-eine-wohnung-fuer-414-000-euro-verkauft-wurde.vn", "images": [], "articles": [{"idx": 0, "text": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Februar den Besitzer gewechselt haben.", "outerHTML": "<p>Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Februar den Besitzer gewechselt haben.</p>", "innerHtml": "Eine exklusive Recherche zu Immobiliengeschäften im Land. Welche Liegenschaften in Vorarlberg im Februar den Besitzer gewechselt haben."}, {"idx": 1, "text": "HOHENEMS In der Ludwig-Steub-Straße in Hohenems hat eine 77,63 Quadratmeter große Wohnung mit 104,49 Quadratmetern Garten und 18,86 Quadratmetern Terrasse den Besitzer gewechselt. Verkauft wurde das Objekt durch die Firma ZIMA Wohn Baugesellschaft mbH um 414.400 Euro, Käufer sind mehrere Privatpersonen. Der Quadratmeterpreis der Wohnung liegt bei 5338,14 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag am 18. Jänner. Die Verbücherung datiert mit Februar 2021.", "outerHTML": "<p><span class=\"marker\">Hohenems</span> In der Ludwig-Steub-Straße in Hohenems hat eine 77,63 Quadratmeter große Wohnung mit 104,49 Quadratmetern Garten und 18,86 Quadratmetern Terrasse den Besitzer gewechselt. Verkauft wurde das Objekt durch die Firma ZIMA Wohn Baugesellschaft mbH um 414.400 Euro, Käufer sind mehrere Privatpersonen. Der Quadratmeterpreis der Wohnung liegt bei 5338,14 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag am 18. Jänner. Die Verbücherung datiert mit Februar 2021.</p>", "innerHtml": "<span class=\"marker\">Hohenems</span> In der Ludwig-Steub-Straße in Hohenems hat eine 77,63 Quadratmeter große Wohnung mit 104,49 Quadratmetern Garten und 18,86 Quadratmetern Terrasse den Besitzer gewechselt. Verkauft wurde das Objekt durch die Firma ZIMA Wohn Baugesellschaft mbH um 414.400 Euro, Käufer sind mehrere Privatpersonen. Der Quadratmeterpreis der Wohnung liegt bei 5338,14 Euro. Dieser beinhaltet zwei Pkw-Stellplätze. Unterzeichnet wurde der Kaufvertrag am 18. Jänner. Die Verbücherung datiert mit Februar 2021."}]}